{
  "uuid": "ffc1333f-8ef2-4ebd-8d48-626c14711069",
  "form": "F50-NCDs Follow-up",
  "description": "Ar Translations for 'F50-NCDs Follow-up'",
  "language": "ar",
  "translations": {
    "Additional notes": "ملاحظات إضافية",
    "Allergy": "التاريخ المرضي",
    "CGI - Clinical Global Impression": "مقياس لشدة الأعراض والاستجابة للعلاج - CGI",
    "CGI-I score": "قياس درجة التحسن (CGI-I): ما مدى تحسن المريض في هذه الفترة؟",
    "CGI-S score": "قياس درجة الشدة (CGI-S): ما مدى شدة المرض النفسي لدى المريض في هذه الفترة؟",
    "Capture patient vitals": "قياس العلامات الحيوية",
    "Depression severity scale": "مقياس شدة الاكتئاب",
    "Feeling bad about yourself - or that you are a failure or have let yourself or your family down?": "الشعور بعدم الرضا عن النفس أو بالفشل أو الإحباط تجاه ذويك.",
    "Feeling down, depressed, or hopeless?": "الشعور بالحزن أو ضيق الصدر أو اليأس",
    "Feeling tired or having little energy?": "الشعور بالتعب أو بقلة الحيوية.",
    "Findings in the physical examination": "نتائج الفحص البدني",
    "Follow up": "خاتمة",
    "Follow-up": "المتابعة",
    "If you checked off any problems, how difficult have these problems made it for you to do your work, take care of things at home, or get along with other people?": "إذا قمت بتحديد أي مشاكل، فما مدى صعوبة هذه المشاكل بالنسبة لك في أداء عملك، أو الاهتمام بالأشياء في المنزل، أو التعامل مع الآخرين؟",
    "Little interest or pleasure in doing things?": "قلة الاهتمام أو الاستمتاع بممارسة الأشياء",
    "Moving or speaking so slowly that other people could have noticed? Or the opposite - being so fidgety or restless that you have been moving around a lot more than usual?": "بطء في الحركة أو الكلام بدرجة ملحوظة من الآخرين؟ أو على العكس من ذلك كثرة التململ والتحرك إلى درجة فوق العادة.",
    "Next visit date": "تاريخ الجلسة القادمة",
    "Notes": "النتائج",
    "PHQ-2 - Over the last two weeks, how often have you been feeling down, depressed, or hopeless?": "الشعور بالحزن أو ضيق الصدر أو اليأس - PHQ2",
    "PHQ-2 - Over the last two weeks, how often have you had little interest or pleasure in doing things?": "قلة الاهتمام أو الاستمتاع بممارسة الأشياء - PHQ2",
    "PHQ-9": "PHQ9 - خلال الأسبوعين الماضيين، كم مرة أزعجتك أي من المشاكل التالية؟",
    "PHQ-9 - Over the last two weeks, how often have you been bothered by any of the following problems?": "PHQ9 - خلال الأسبوعين الماضيين، كم مرة أزعجتك أي من المشاكل التالية؟",
    "PHQ-9 score": "PHQ9 النقاط",
    "PHQ2": "تقييم الأم",
    "Physical exam": "الفحص الجسدي",
    "Please check in 'Allergies' (update it if necessary)": "يرجى تحديد الحساسية (تحديثها عند الحاجة)",
    "Please check in 'Vital & Biometrics' for 'BP' and 'Weight' AND add today's measurements": "يرجى التحقق من البيانات الحيوية والبيومترية لـ ضغط الدم والوزن وإضافة قياسات اليوم",
    "Poor appetite or overeating?": "قلة الشهية أو الافراط في الاكل",
    "Prescribe exams and medication with the order basket": "وصف فحوصات جديدة وأدوية باستخدام سلة الطلبات إذا لزم الأمر (بعد إغلاق هذا النموذج)",
    "Prescription": "وصفة طبية",
    "Scoring": "النقاط - PHQ2",
    "Thoughts that you would be better off dead, or of hurting yourself in some way?": "الشعور بتفضيل الموت عن الحياة أو بإيذاء النفس بطريقة ما.",
    "Trouble concentrating on things, such as reading the newspaper or watching television?": "الصعوبة في التركيز على الأشياء، مثل قراءة الصحف أو مشاهدة التليفزيون.",
    "Trouble falling or staying asleep, or sleeping too much?": "هل تعاني من مشاكل في النوم أو البقاء نائما، أو النوم كثيرا؟",
    "Vitals & Biometrics": "المتثابتات الطبية"
  }
}
