{
  "uuid": "",
  "form": "F30-MHPSS Follow-up v2",
  "description": "Ar Translations for 'F30-MHPSS Follow-up v2'",
  "language": "ar",
  "translations": {
    "A last question:": "اخر الاسئلة",
    "Becoming easily annoyed or irritable": "يصبح من السهل الانزعاج أو الانفعال",
    "Being so restless that it is hard to sit still": "أن تكون مضطربًا للغاية لدرجة أنه من الصعب الجلوس ساكنًا",
    "CGI - Clinical Global Impression": "CGI",
    "CGI-I (rating of  improvement CGI-I: how much has the patient improved at this time?)": "قياس درجة التحسن (CGI-I): ما مدى تحسن المريض في هذه الفترة؟",
    "CGI-S (rating of severity CGI-S: how mentally ill is the patient at this time?)": "قياس درجة الشدة (CGI-S): ما مدى شدة المرض النفسي لدى المريض في هذه الفترة؟",
    "Check in \"Medication\" if patient was prescribed psychotropic medication": "تحقق من الأدوية إذا كان المريض قد وُصِف له دواء نفساني التأثير",
    "Clinical diagnosis": "التشخيص السريري",
    "Consider referral to mhGAP/psychologist": "خذ بنظر الاعتبار الاحالة الى الطبيب/mhGAP",
    "Consultation information": "بيانات الاستشارة",
    "Depression severity scale": "مقياس شدة الاكتئاب",
    "Did the child behave poorly?": "هل تصرف الطفل بشكل سيء؟",
    "Did the child complain about pain or discomfort with his/her body?": "هل اشتكى الطفل عن الم او عدم ارتياح بجسده/ها؟",
    "Did the child have problem sleeping, such as sleeping too much or not enough?": "هل واجه الطفل مشاكل بالنوم, مثلا النوم الكثير او عدم النوم بشكل كافي؟",
    "Did the child have problems getting along with others?": "هل واجه الطفل مشاكل بالتوافق مع الاخرين؟",
    "Did the child have problems paying attention, understanding or remembering things?": "هل واجه الطفل مشاكل بالانتباه, الفهم او تذكر الاشياء؟",
    "Did the child have problems playing, doing chores, homework or other day to day activities?": "هل واجه الطفل مشاكل باللعب, القيام بالمهام, اداء الواجبات او أي فعالية اخرى يومية؟",
    "Did the child have problems with his appetite, such as having too little or too much hunger?": "هل واجه الطفل مشاكل بالشهية, كالأكل القليل جدا او الجوع الشديد؟",
    "Did the child seek comfort and closeness from someone?": "هل طلب الطفل الراحة والقرب من شخص ما؟",
    "Did the child wet the bed?": "هل تبول الطفل في سريره؟",
    "Did the patient miss the session?": "لم يأتي المريض",
    "Did you have any problems sleeping, such as sleeping too much or not enough?": "هل واجهت أي مشاكل بالنوم, مثلا نوم بشكل كثير او عدم النوم بشكل كافي؟",
    "Did you have problems getting along with family or friends?": "هل واجهت مشاكل في التوافق مع العائلة أو الأصدقاء؟",
    "Did you have problems performing daily activities, such as cooking, bathing, or chores outside the household?": "هل واجهت أي مشاكل عند اداء نشاطاتك اليومية, مثلا عند الطبخ, الاستحمام, او اداء المهام خارج المنزل؟",
    "Does the patient have a current suicidal risk?  ": "هل لدى المريض مخاطر انتحارية حالية؟",
    "Evolution": "بيانات الملف المتعلقة بـ mhGAP",
    "Evolution /changes since last session": "التحسن /التغييرات منذ اخر جلسة",
    "Feeling afraid as if something awful might happen": "الشعور بالخوف وكأن شيئًا فظيعًا قد يحدث",
    "Feeling bad about yourself - or that you are a failure or have let yourself or your family down?": "الشعور بعدم الرضا عن النفس أو بالفشل أو الإحباط تجاه ذويك.",
    "Feeling down, depressed, or hopeless?": "الشعور بالحزن أو ضيق الصدر أو اليأس",
    "Feeling nervous, anxious, or on edge": "الشعور بالتوتر أو القلق أو الانزعاج",
    "Feeling tired or having little energy?": "الشعور بالتعب أو بقلة الحيوية.",
    "Follow up session required? (If no, fill the Exit form)": "جلسة المتابعة مطلوبة? (إذا كانت الإجابة لا، املأ نموذج الخروج)",
    "Follow-up": "المتابعة",
    "GAD7 - Over the last two weeks, how often have you been bothered by any of the following problems?": "GAD7 - خلال الأسبوعين الماضيين، كم مرة أزعجتك أي من المشاكل التالية؟",
    "GAD7 score": "نتائج GAD7",
    "Has the child been crying?": "هل كان الطفل يبكي؟",
    "Has the child been suffering?": "هل كان الطفل يعاني؟",
    "Have you been bothered by unpleasant thoughts, worries or ideas?": "هل شعرت بالانزعاج من تفكير غير سار, قلق او افكار؟",
    "Have you been suffering?": "هل كنت تعاني؟",
    "Have you felt sad or nervous?": "هل شعرت بالحزن او التوتر؟",
    "Homework (what will the patient do before next session?)": "المقرر المنزلي (ماذا سيفعل المريض قبل الجلسة القادمة؟)",
    "If other, specify": "اذا أخرى، حدد",
    "If you checked off any problems, how difficult have these problems made it for you to do your work, take care of things at home, or get along with other people?": "إذا قمت بتحديد أي مشاكل، فما مدى صعوبة هذه المشاكل بالنسبة لك في أداء عملك، أو الاهتمام بالأشياء في المنزل، أو التعامل مع الآخرين؟",
    "In general, how helpful were the therapeutic or counselling sessions FOR YOU?": "بشكل عام, ما مدى فائدة الجلسات العلاجية او الارشادية لك؟",
    "In general, how helpful were the therapeutic or counselling sessions FOR YOUR CHILD?": "بشكل عام, ما مدى فائدة الجلسات العلاجية او الارشادية لطفلك؟",
    "In general, in the past week, how well has the child been feeling?": "بشكل عام, بالأسبوع الماضي, كيف كان يشعر الطفل؟",
    "Intervention": "التداخل",
    "Last CGI-I score": "اخر اختبار شدة الحالة - تحسن",
    "Last CGI-S score": "اخر اختبار شدة الحالة - شديد",
    "Last GAD7 score": "أخر نتائج GAD7",
    "Last MHOS score": "أخر نتائج MOHS",
    "Last PHQ-9 score": "مجموع نقاط PHQ-9 الأخيرة",
    "Last PHQ9 score": "(م عانيت من المشاآل التالية خلال الأسبوعين الماضيين؟ (فقط في حالة الاكتئاب PHQ9",
    "Little interest or pleasure in doing things?": "قلة الاهتمام أو الاستمتاع بممارسة الأشياء",
    "Location of intervention": "موقع الاستجابة",
    "MHOS": "MHOS",
    "MHOS - In the past week:": "...في الاسبوع الماضي - MHOS",
    "MHOS score": "نتائج MHOS",
    "Medication": "وصف الأدوية",
    "Missed session": "الجلسة التي تم التغيب عنها ",
    "Moving or speaking so slowly that other people could have noticed? Or the opposite - being so fidgety or restless that you have been moving around a lot more than usual?": "بطء في الحرآة أو الكلام بدرجة ملحوظة من الآخرين؟ أو على العكس من ذلك آثرة التململ والتحرك إلى درجة فوق العادة.",
    "Next appointment date": "موعد الجلسة القادمة",
    "Not being able to stop or control worrying": "عدم القدرة على إيقاف القلق أو السيطرة عليه",
    "Number of appointments missed": "عدد الجلسات التي تم التغيب عنها",
    "Overall goals for therapy": "أهداف العلاج النفسي الإجمالية (ما الذي تحاول إنجازه على مدى عدة جلسات مع المريض؟ حاول أن تكون دقيقاً في طرحك، وقم بتحديد الإجابة مع المريض. قم بتعبئة الفراغات فقط إذا تغيّرت أهداف العلاج)",
    "PHQ-9 score": "PHQ9 النقاط",
    "PHQ9": "(م عانيت من المشاآل التالية خلال الأسبوعين الماضيين؟ (فقط في حالة الاكتئاب PHQ9",
    "PHQ9 - Over the last two weeks, how often have you been bothered by any of the following problems?": "(م عانيت من المشاآل التالية خلال الأسبوعين الماضيين؟ (فقط في حالة الاكتئاب PHQ9",
    "Patient referred to": "المريض المحول إلى",
    "Patient rescheduled (if Yes, fill the Follow-up section at the end of this form. If No (closing file or patient no longer wants services), fill the Exit form.)": "قام المريض بإعادة تحديد موعد (إذا كانت الإجابة نعم، املأ قسم المتابعة في نهاية هذا النموذج. إذا كانت الإجابة لا، (اغلاق ملف او ان المريض لم يعد يريد الخدمات)، املأ نموذج الخروج)",
    "Poor appetite or overeating?": "قلة الشهية أو آثرة الأآل.",
    "Reason for missed appointment": "سبب التغيب عن الجلسة",
    "Reason for referral": "أسباب الإحالة",
    "Referral done": " تم إعادة إحالة المريض",
    "Session number": "رقم الجلسة",
    "Set the next appointment date": "تعيين تاريخ الموعد التالي في وحدة المواعيد",
    "Specify Health Facility": "اذا منشأة صحية، حدد",
    "Specify MSF Health Facility": "اذا منشأة صحية لأطباء بلا حدود، حدد",
    "Specify Mobile Clinic": "اذا عيادات متنقلة، حدد",
    "Thoughts that you would be better off dead, or of hurting yourself in some way?": "الشعور بتفضيل الموت عن الحياة أو بإيذاء النفس بطريقة ما.",
    "Today’s session (what did you do today in session?)": "جلسة اليوم (ماذا فعلتم في جلسة اليوم؟)",
    "Total number of beneficiaries in family consultation": "إجمالي عدد المستفيدين من الاستشارة الأسرية",
    "Trouble concentrating on things, such as reading the newspaper or watching television?": "الصعوبة في الترآيز على الأشياء، مثل قراءة الصحف أو مشاهدة التليفزيون.",
    "Trouble falling or staying asleep, or sleeping too much?": "الصعوبة في الرآون إلى النوم أو النوم بانتظام أو النوم أآثر من العادة",
    "Trouble relaxing": "مشكلة بالاسترخاء",
    "Type of consultation": "نوع الاستشارة",
    "Type of intervention": "نوع الاستجابة",
    "Was the child sad or irritable?": "هل كان الطفل حزينا او سريع الانفعال؟",
    "Was the child worried or scared?": "هل كان الطفل قلق او خائف؟",
    "What was the diagnosis": "ماذا كان التشخيص",
    "Worrying too much about different things": "القلق الشديد بشأن أشياء مختلفة"
  }
}
